/* Localized versions of Info.plist keys */

CFBundleName = "DDJ-1000 AutoLauncher";
CFBundleShortVersionString = "DDJ-1000 AutoLauncher version 1.1.0";
CFBundleGetInfoString = "DDJ-1000 AutoLauncher 1.1.0, © Pioneer DJ Corporation. 2019";
NSHumanReadableCopyright = "© Pioneer DJ Corporation. 2019";
